INSERT INTO `v9_search` VALUES('1','1','1','1480148721','世纪百悦购物中心 购物中心 世纪 世纪','1');
INSERT INTO `v9_search` VALUES('2','1','2','1480149520','侯马一中 侯马 一中','1');
INSERT INTO `v9_search` VALUES('3','1','3','1480149567','隰县奥体中心  奥体中心 隰县 中心','1');
INSERT INTO `v9_search` VALUES('4','1','4','1480153364','临汾方圆建设监理有限公司的网站正式建成！  监理 建设 有限公司 网站 建成 正式','1');
INSERT INTO `v9_search` VALUES('5','1','5','1482474654','公司简介  公司简介 建筑 工程 公司 监理 服务 市政 先进 公用 提供 满意 技术 专业 注册 甲级 建筑工程 房屋 力量 工作 优质 业务 科学 优秀 各类 企业 办公 综合 公路 建设 具有 成立 资质 有限公司 一大 评为 学校建筑 住宅 景观 医院 桥梁 累计 装修 土地 整理 承接 绿化 合同 荣获 行业协会 一流 以人为本 遵循 始终 责任 影响力 客户 宗旨 公正 原则 诚信 守法 业主 坚持 成为 努力 信誉 市场 提高 注重 称号 多年来 认真 负责 宾馆 形象 树立 态度 工程师 搭配 现有 其中 一级 建造 专业人员 安装 酒店 电气 造价 目的 以及 三类 办公室 组织结构 雄厚 机械 类型 包括 队伍 团结 公共 高层 体育 商业 文化 会展 商务 执行力 项目 考核办法 现代化 纪律 管理制度 装备 严格 设施 理论 能力 素质 结合 公司简介 实践','1');
